{
  "meeting_title": "6월 10일 프론트회의",
  "meeting_date": "2025-06-10",
  "meeting_date_formatted": "2025년 06월 10일",
  "meeting_place": "온라인",
  "meeting_type": "프로젝트 회의",
  "meeting_topics": [
    "자동화 서비스 개발 방향 결정",
    "팀장 선정 및 역할 분담"
  ],
  "main_discussions": [
    "자동화 서비스 개발 방향 결정",
    "팀장 선정 및 역할 분담"
  ],
  "decisions": [
    {
      "decision": "자동화 서비스 개발 및 보고서 작성에 대한 팀 전체 합의",
      "rationale": "팀 전체 합의를 통해 방향 결정"
    },
    {
      "decision": "팀장 선정을 위한 멘토와의 상의 필요",
      "rationale": "팀장 선정을 위한 추가 논의 필요"
    }
  ],
  "action_items": [
    {
      "task": "자동화 서비스 개발 방향 및 보고서 작성 자동화 방안 검토 후 다음 회의까지 결정",
      "assignee": "팀 전체",
      "priority": "높음"
    },
    {
      "task": "팀장 선정을 위한 멘토와의 상의 일정 조율",
      "assignee": "팀 전체",
      "priority": "높음"
    }
  ],
  "meeting_content": "🔹 주요 논의사항\n1. 자동화 서비스 개발 방향 결정\n- 클로바 음성 녹음을 텍스트로 요약하는 서비스 개발을 검토\n- 보고서 작성 자동화도 함께 고려\n\n2. 팀장 선정 및 역할 분담\n- 팀장 선정을 위한 논의 필요\n- 자동화 및 보고서 작성 업무 분담 방안 검토\n\n🔹 결정사항\n- 자동화 서비스 개발 및 보고서 작성에 대한 팀 전체 합의\n- 팀장 선정을 위한 멘토와의 상의 필요\n\n🔹 액션 아이템\n- 자동화 서비스 개발 방향 및 보고서 작성 자동화 방안 검토 후 다음 회의까지 결정\n- 팀장 선정을 위한 멘토와의 상의 일정 조율\n\n🔹 기타 특이사항\n- 팀원들 간 업무 분담과 협업 방안에 대한 추가 논의 필요\n- 다음 회의에서는 팀장 선정과 자동화 프로젝트 진행 상황을 중심으로 논의 예정",
  "full_transcription": "아 그 네이버 클로바로 녹음을 좀 해놓겠습니다 이제 아 네네 그 한 분 말씀드려볼까요? 어디야? 카카오톡에? 저희가 비용 같은 거 청구하려면 얼굴도 나오긴 해야되는데 그쵸 그래서 아마 시작하는 거랑 끝내는 거 해가지고 두 개 딱 찍어서 시간 해가지고 내면 좋을 것 같긴 해요 알겠습니다 혹시 안들어오신 분은 오늘.. 어려우신가요? 잠시만요 연락한 거였나? 깜빡하고 계신 걸 따로 연락 오신 건겠죠? 그래서 어제 얘기 나왔던 게 그 자글로? 네 잘 해준다고 하더라고요 한번 보겠습니다 아 죄송합니다 못 보겠다 이게 뭐였지? 다글로? 월 10시간은 무료여서 각자 회의하면서 돌아가면서만 해도 회의 시간 충분히 커버할 수 있으니까 아 다글 알겠습니다 근데 얘기가 나왔었어요 일단 클로버가 그때 멘토님이 안 됐어가지고 근데 클로버가 되면 또 클로버를 하게 되니까 클로버가 6시간 6시간이 아니라 5시간밖에 오히려 다글로가 더 좋을 수도 있겠네요 네 이거 끝나면 넘어가죠 뭐 자동화 같은 경우는 일단 백엔드 쪽에서는 네 회의 자동화 하는 거 한 번에 하나씩 했잖아요 원래 네네 그거 말고도 그 어디 백엔드 뭐 했었지? 사람들이 뭘 자동화 한다고 했었나? 그 기출 기출이나 자동화 하고 싶다고 이 사람들이 했었으니까 네 저희들도 뭔가 하면 좋을지 다시 생각해보면 좋을 거 같아요 응 네 그니까 꼭 이거 뭐 완성해야 되는 거 아닌데 보시면 알겠지만 이제 그 과정이랑 결과를 공유하면 나중에 다음 주에는 또 디벨롭해서 하면 되니까 약간 코드 짜는 것보다 이런 자동화 만드는 걸 더 중요하게 생각하는 것 같더라고요 지금 회사에서 그쵸 네 그 저희 첫날에 비용 관련해서 얘기해줄 때 네 서버 대여비 얘기할 때 네 프로젝트 기간 넘기면 안 된다고 하셨잖아요 대여 기간이 네네 클로드? 네 클로드는 월 계약이어서 네 이게 6월 오늘 끊으면 7월 8월 10일까지는 쓸 거 같은데 프로젝트 하루 지날 텐데 괜찮을까요? 그건 상관없지 그 결제일만 안 나오면 그건 상관없을 거야 아마 결제가 아마 오늘 6월 10일 7월 10일 이렇게 생길 테니까 네 음 네 만약에 하시면 그래서 클로드도 제일 과정으로 하시는 게 좋을 것 같습니다 비싼 게 있어요? 그냥 프로 그거 있는 거 아니에요? 20만 원짜리가 20만 원짜리인가? 10만 원짜리? 200달러 27만 원짜리? 200달러짜리 하셔도 상관없나? 근데 20배 더 사용한다고 해서 다 사용할 수 있나? 근데 몇 명은 저렴한 거 하고 몇 명은 비싼 거 하면 또 걸릴 것 같은데 그렇죠 저도 프로를 그냥 하겠습니다 그거 상관없긴 해요 저희가 돈이 많이 남을 거야 만약에 프로 쓰시면 팀비가 많이 남아서 다는 못 쓰시지 않을까 120만 원 나온 게 저는 빠져서 또 그게 어떻게 될지 모르겠네요 제가 빠져가지고 120만 원 다 나오는지 아니면 거기서 30만 원 빼고 나오는지는 모르겠는데 한 명 빠지시면 인원 충당은 안 되는 거죠? 그거는 모르겠어요 괜찮습니다 잠깐만 결과만 말씀드리고 일단 알겠다 하고 끊어가지고 대충 요금 그때 예산 짤 때만 봐도 네 이것저것 다 결제해보죠 뭐 클로버도 결제하고 그렇죠 남아도 되지 않나요 근데? 굳이 저게 쓰기엔 20배까지는 다 안 쓸 것 같아서 그냥 어차피 남은 돈은 보내줘야 되잖아요 알겠습니다 최대한 커서 팀 결제하신다고 했잖아요 커서요? 커서는 제가 알아보니까 팀이더라고요 아 커서 팀이에요? 커서 팀 결제한다고 하셨는데 아직 안 하셨는지 네 일단 아직 안 했어요 알겠습니다 그럼 제가 제가 팀 결제를 해서 사람들을 부르는 방식인지 그걸 몰라가지고 아직 안 했습니다 혹시 그 자동화 서비스 만드는 거에 대해서 더 말씀 없으셨나요? m8n으로 한번 만들어봐라고 네 네 회의로 알겠습니다 저희는 뭘 하면 좋을까요? 저쪽이 회의로 해주시니까 그러면 네 그렇네요 네 여기는 gpt치고 200달러 잠깐 화장실 좀 갔다 올게요 네 일단 해야 될 게 저희 자동화 서비스 뭐 만들지 정하는 거랑 정하려고 오늘 모인 거죠 아침에 아니요 네네 그 키클락이랑 비슷할 거 같아서 네 알겠습니다 네 네 저희의 m8n이 있어요? 어디? 아 그렇죠 네 네 제일 첫 번째에 있는 이게 이메일 패스워드가 패스워드가 다르네요 네 저는 로컬에서 한번 진행해보겠습니다 지금 백엔드 들어가야겠네 저 안 들어갔었거든요 네 뭐 하면 좋을까요? 그 주제를 어떤 게 불편하지? 이쪽에 어딘가 하나 정도는 괜찮을까? 그치 잠시만요 헤이록 문서 네 알림을 못 보내는구나 그거는 있잖아요 이미 그쵸? 아 메타머스트는 없어서 그쵸 뭘 해보면 좋을까? 써보면 재밌을 거 같은데 주제를 어떻게 생각하시나요? 네 네 써보면 재밌을 거 같은데 주제를 정하면 해보겠습니다 한번 여쭤볼까요? 멘토님 새벽 5시에도 그걸 보내시던데 네 아 그래요? 헤이록이 버거스는 아니죠 위키헤이록에 대한 내용은 헤이록은 이제 그 일경험 보고서 이런 걸 해도 되겠다 그쵸 일경험 보고서 양식이 있나요 혹시? 그게 팀장님한테 있나요? 그 카페에서 한번 봐야되는데 카페 있구나 제가 보고서 자동화하는 걸로 할까요? 나쁘지 않죠 양식만큼만 하면 되니까 네네 글자만 구글 닥스에 등록된 걸로 지금은 없네요 음 나중에 팀장들한테 톡방에서 말씀해주실 건가 봐요 네 저희 사진 찍어야 되는 거 아니에요? 이거 화면도 되나요? 한번 켜보겠습니다 CG를 안 하는데 괜찮겠죠? 팀장님 전화 와가지고 잠깐 전화 받고 올게요 네네 저희 M8N으로 자동화하는 거 보고서 작성하는 걸로 할까 하는데 어떠신가요? 어떤 보고서요? 일경험 보고서 아니죠? 제가 켜놔서 그런가? 아니요 아니에요 아니에요 잠시만요 잠시만요 잠시만요 잠시만요 네 네 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 네 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 잠시만요 죄송합니다 이거 너무 길어져가지고 네네 괜찮습니다 어떤거 하고 계셨나요? 아 그 혜림님이 코드 리뷰 관리같은거 디스코드에 올려주셨고 제가 생각한건 저희 자동화해야 될거면 저기 카페에 있는 보고서 작성 자동화를 시키는게 보고서도 덜 쓰고 좋지 않을까 싶어서 저희 음성 녹음을 클로바에서 하면 요약 서비스를 제공해주잖아요 그거를 붙여넣으면 네 그 레벨 생각이었습니다 어차피 돈이 많이 남으니까 괜찮습니다 그러게요 팀장 하고 싶으신 분이 계신가요? 저희 혜림님이 이끌어주신 고맙습니다 혹시 이완님 팀장 잘하시나요? 아니 근데 팀장분 고정 아닌가요? 나중에 바꾸는건가요? 아 준명님 취업을 하게 되셔서 준명님이 축하드립니다 좋은 일이죠 저희 팀장을 정해야 되는데 잘하시는 분 계신가요? 일단 그 부분은 멘토님과 대화를 해보고 아 네 그럼 자동화 이 부분과 보고서 작성하는 걸로 해볼까요? 네 좋습니다 보고서 올려주신게 어디있나요? 이거 너무 찾기가 어려운데 어떤 보고서 말씀하신가요? 그 디스코드 댓글에 제가 카페 주소를 올려놨습니다 거기에 프로젝트 팀 회의록 보시면 보고서가 있어요 저희가 내야 할 아 회의록 이거인거죠? 네 네 이거 자동화 진행을 어떤 식으로 하면 좋을까요? 다같이 한번 도전해보는 걸로 해도 좋고 일단 각자 해보는 것도 나쁘지 않을까요? 맞죠 왜냐면 같이 하려면 화면 켜고 하는 것밖에 지금 방법이 없어가지고 네 일단 오늘 지금 모인게 자동화 어떤 걸 할지 정하기 위해서 못했으니까 이거면 충분하지 않을까요? 네 일단 보고서 하는 걸로 하고 엔팔레는 각자 소커로 네 네 네 네 네 네 네 네 네 네 네 아 네 좋습니다 넵 넵 네 그 준명님은 언제까지 하시나요? 아 그래요? 알겠습니다 네 수고하셨습니다 감사합니다\n",
  "keywords": [
    "클로바",
    "음성 녹음",
    "텍스트 요약",
    "자동화",
    "팀장 선정",
    "보고서 작성",
    "멘토",
    "업무 분담",
    "협업",
    "프로젝트 진행"
  ],
  "meeting_sentiment": "😊 긍정적",
  "sentiment_score": 0.5,
  "metadata": {
    "created_at": "2025-06-12 14:09:51",
    "audio_filename": "6월 10일 (화).m4a",
    "system_version": "2.0.0",
    "processing_method": "Smart_Analysis"
  }
}